[
  "copilot",
  "dataview",
  "readwise-official",
  "templater-obsidian",
  "typing-assistant",
  "smart-composer",
  "obsidian-kindle-plugin",
  "obsidian-auto-link-title",
  "terminal",
  "table-editor-obsidian",
  "obsidian-git",
  "calendar"
]